Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/ohcan_lahkai_fi/vaalilautakunnan_sihteeri_4.7.14.pdf.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla
fin: Saamelaiskäräjät ilmoittaa haettavaksi

source: mieʹrräiggsa tuâi aalǥâst pââjas 11.8.-31.12.2014.
fin: määräaikaisen tehtävän aluksi ajalle 11.8.-31.12.2014.

source: Vaal-luʹvddkåʹdd tummai mieʹrräiggsa veʹrǧǧkõskkvuõđ juätkast.
fin: Vaalilautakunta päättää määräaisen virkasuhteen jatkosta.

source: Vaal-luʹvddkååʹdd tuåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.
fin: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.

source: Piisar tuâjjan lij vaalluʹvddkååʹdd vuâllsiʹžžen valmštõõllâd da tuåimmepiijjâd vaalid di tuåimmjed vaal-luʹvddkååʹdd aaŠšši ouŠddepuŠhttjen da piisren såbbrin.
fin: Sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeentoimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.

source: Šiõttõsvuâđlaž ââʹntemõõlǥtõssân lij tuâi õõlǥtem škooulʼjumuš da sääʹm ǩiõl silttõs (asetõs 1727/95).
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävä edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).

source: Tuâi onstam håiddmõõžž ooudâsveekk ââʹnteei õllškooultuŠtǩǩõs di vaaldšemtuâjai da säʹmmlaid kuõskki vuõiggâdvuõđlaž aaʹšši tobddmõš.
fin: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hallinnollisten tehtävien ja saamelaisia koskevien oikeudellisten asioiden tuntemus.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššmõõžž õõlǥtemtääŠzz III.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III.

source: / I-III-IV / II mieʹldd (vuâđđpäŠlǩǩ kõõskâst 3002,48 – 2540,57 euŠrred mp).
fin: / I-III-IV / II mukaan (peruspalkka välillä 3002,48 – 2540,57 euroa / kk).

source: Ooccmõõžžid mieŠlddõõzzineez âlgg tuåimted sääŠmteeŠǧǧ piisarkådda 28.7.2014 čiâss 16.00 mõõŠneest addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 28.7.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd mä.
fin: Lisätietoja työstä antaa ma.

source: vaaldšemšuurmõs Pia Ruotsala teŠl.
fin: hallintopäällikkö Pia Ruotsala puh.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 4.7.2014 Sääʹmteʹǧǧ
fin: Inarissa 4.7.2014 Saamelaiskäräjät
